[
	{
		"id": 7,
		"slug": "senate-election-2026",
		"date": "2026-02-09",
		"title": "下院選挙を実施しました",
		"summary": "帝国議会下院選挙で与党が大勝し、各党の獲得議席が確定しました。",
		"tags": ["ニュース"],
		"thumbnail": "news/image.webp",
		"markdown": "# 帝国議会下院選挙 自由山間党が247議席獲得し圧勝\n\n## 記事の要約\n\n> 8日に投開票が行われた帝国議会下院選挙は、与党・自由山間党が定数325議席のうち247議席を獲得し、圧勝しました。過半数を大きく上回る議席を確保したことで、自由山間党による安定した政権運営が継続することになります。一方、野党第一党の自由ヤンマシア解放戦線は40議席にとどまりました。\n\n## 選挙の枠組みと結果\n\n8日に投開票が行われた帝国議会下院議員選挙は、開票の結果、与党の自由山間党が定数の7割を超える247議席を獲得して圧勝しました。\n\n今回の下院選挙は定数325で争われ、小選挙区比例代表並立制で実施されました。\n選挙の結果、中道右派の与党「自由山間党」は、強固な支持基盤を背景に票を伸ばし、政権維持に必要な過半数の163議席を大きく上回る247議席を獲得しました。\n\n一方、野党側は、急進左派で野党第一党の「自由ヤンマシア解放戦線（旧山間共産党）」が40議席、中道左派の野党第二党「山間民主党」が24議席でした。\nこのほか、野党第三党の「山間勇者の会」が10議席、超過激派として知られる「やんまーから国民を守る党」が2議席、無所属・諸派が2議席という結果になりました。\n\n## 国権の最高機関での基盤盤石に\n\nやんまー帝国連邦の立法府である帝国議会は「国権の最高機関」と位置づけられ、法律の制定や予算の議決、内閣総理大臣の指名など国政の根幹を担います。\n自由山間党は、昨年7月に行われた上院選挙でも定数214のうち108議席を確保しています。今回、下院でも圧倒的な多数を得たことで、両院における与党の優位が確定し、より安定した政権運営が可能になる見通しです。\n\n## 各党のコメント\n\n自由山間党の幹部は、選挙後の会見で「国民の信任の重さを真摯に受け止め、景気回復と生活支援を最優先で進める」と述べました。与党内からは、政権運営の継続性を強調する声が相次ぎ、予算編成や主要法案の前倒し審議に意欲を示す動きが出ています。\n\n自由ヤンマシア解放戦線は、選挙戦で掲げた急進的な改革路線を改めて訴えつつ、「少数でも議会での監視を強め、社会の不公平を正す」と強調しました。党内には強硬な主張を求める声もあり、今後は与党との対立が先鋭化する可能性も指摘されています。\n\n山間民主党は「現実的な政策提案で議会の合意形成を主導する」とし、雇用や福祉分野での修正案を準備していると説明しました。中道勢力としての立場を前面に出し、与野党双方に対話を促す方針です。\n\n山間勇者の会は、地域課題への即応性を強調し、「地方の声を政策に反映させることが最優先」と表明しました。分権やインフラ整備に関する要望を取りまとめ、議会での存在感を高める構えです。\n\n超過激派とされるやんまーから国民を守る党は、強い言葉で既存政治を批判し、「治安と国益を最優先にする」と訴えました。一方で、議会内の協調姿勢が見えにくいとして、他党からは慎重な見方も出ています。\n\n無所属・諸派の当選者は「地域の現場課題を前に進めるため、是々非々で臨む」とし、議案ごとに柔軟に判断する考えを示しました。\n\n選挙結果を受けた新しい議会構成は帝国議会ページをご覧ください。"
	},
	{
		"id": 6,
		"slug": "server-rebuild-and-recruitment-stop-2025",
		"date": "2025-08-02",
		"title": "メンバー募集の停止とサーバー再構築を実施します",
		"summary": "サーバーの再構築作業に伴い、メンバー募集を一時停止します。",
		"tags": ["お知らせ"],
		"thumbnail": "news/image.webp",
		"markdown": "# メンバー募集の停止とサーバー再構築を実施します\n\n## 記事の要約\n\n> サーバーの再構築作業に伴い、メンバー募集を一時停止します。\n\n## 再構築の概要\n\nサーバーの安定運用と品質向上のため、再構築作業を実施します。\n\n作業期間中はメンバー募集を一時停止します。再開時期は決まり次第お知らせします。\n\n再構築ではワールド構成や権限設定の見直しを行い、参加者がより活動しやすい環境を整備します。\n\n進捗や重要な更新は随時ニュースで共有します。"
	},
	{
		"id": 5,
		"slug": "lower-house-election-2025",
		"date": "2025-07-21",
		"title": "上院選挙を実施しました",
		"summary": "2025年7月21日に上院選挙を実施しました。",
		"tags": ["ニュース"],
		"thumbnail": "news/image.webp",
		"markdown": "# 上院選挙を実施しました\n\n## 記事の要約\n\n> 2025年7月21日に上院選挙を実施しました。\n\n## 選挙結果\n\n各構成国の代表が選出され、次期の議会運営に向けた体制が整いました。\n\n選挙結果と新体制の詳細は、後日まとめてご案内します。\n\n[結果はこちらから](/about/diet)"
	},
	{
		"id": 4,
		"slug": "sister-city-agreement-nikoku",
		"date": "2024-09-21",
		"title": "二国府市と姉妹都市協定を締結しました",
		"summary": "二国府市との姉妹都市協定を締結し、交流を開始します。",
		"tags": ["お知らせ"],
		"thumbnail": "news/image.webp",
		"markdown": "# 二国府市と姉妹都市協定を締結しました\n\n## 記事の要約\n\n> 二国府市との姉妹都市協定を締結し、交流を開始します。\n\n## 今後の取り組み\n\n2024年9月21日に二国府市と姉妹都市協定を締結しました。\n\n今後は交流イベントや共同企画を通じて連携を深めていきます。\n\n観光、文化、教育分野での相互協力を進め、双方の都市発展に寄与する取り組みを推進します。"
	},
	{
		"id": 3,
		"slug": "server-rules-revision-2024",
		"date": "2024-08-02",
		"title": "サーバールールを改正しました",
		"summary": "運営方針の見直しに伴い、サーバールールを改正しました。",
		"tags": ["お知らせ"],
		"thumbnail": "news/image.webp",
		"markdown": "# サーバールールを改正しました\n\n## 記事の要約\n\n> 運営方針の見直しに伴い、サーバールールを改正しました。\n\n## 改正のポイント\n\n2024年8月2日にサーバールールを改正しました。\n\n安全で円滑な運営を目的に、禁止事項や運用方針を整理しています。\n\n参加前にルールを必ず確認してください。"
	},
	{
		"id": 1,
		"slug": "homepage-renewal",
		"date": "2026-02-12",
		"title": "ホームページをリニューアルしました",
		"summary": "公式サイトのデザインと構成を見直し、より見やすくリニューアルしました。",
		"tags": ["お知らせ"],
		"thumbnail": "news/image.webp",
		"markdown": "# ホームページをリニューアルしました\n\n## 記事の要約\n\n> 公式サイトのデザインと構成を見直し、より見やすくリニューアルしました。\n\n## リニューアルの内容\n\n公式サイトをリニューアルしました。デザインと情報構成を整理し、最新情報や各コンテンツにアクセスしやすくしています。\n\nトップページからニュース、参加方法、各種資料へスムーズに移動できる構成に変更しました。\n\n今後も内容を充実させていく予定です。引き続きご覧ください。"
	}
]
